{
  "А": {
    "text": "Амогус — мем из игры Among Us, где персонажи выглядят подозрительно. Популярен в TikTok с фразами 'When the impostor is sus' и различными ремиксами.",
    "image": "images/amogus.webp"
  },
  "Б": {
    "text": "Балерина Капучино — чашка капучино в балетной пачке, вращающаяся на пуантах. Один из самых популярных персонажей брейнрот-мемов.",
    "image": "images/balerina_kapuchino.jpg"
  },
  "В": {
    "text": "Вам чай с сахаром или с моими слезами? – мем с милым голосом, который задает вопрос и как будто сейчас расплачется. Мем показывает разные ситуации, которые трогают до глубины души, умиляют или расстраивают. Настолько, что некоторые люди готовы заплакать.",
    "image": "images/vam_chai_s_saxorom.jpg"
  },
  "Г": {
    "text": "Грустный хомяк с большими глазами – мем из Тиктока, в котором хомяк с большими глазами смотрит в камеру под грустную музыку.",
    "image": "images/grystni_xomiak.jpg"
  },
  "Д": {
    "text": "Дымок – мемный трек исполнителя Ицык Цыпер. Песня передает настроение расслабленности, пофигизма, хорошего настроения.",
    "image": "images/dimok.png"
  },
  "Е": {
    "text": " Ежик в тумане. Классика советской анимации, ставшая источником множества мемов и пародий.",
    "image": "images/ew.webp"
  },
  "Ё": {
    "text": "Ёу — приветствие в стиле рэп культуры, популярное в TikTok среди молодежи. Часто используется в начале видео или как обращение к аудитории.",
    "image": "images/yo.webp"
  },
  "Ж": {
    "text": "Ждун. Существо с телом тюленя и лицом человека, олицетворяющее ожидание и терпение.",
    "image": "images/gdyn.webp"
  },
  "З": {
    "text": "Зумер — представитель поколения Z, активный пользователь TikTok. Мем про особенности поведения и сленга молодого поколения.",
    "image": "images/zoomer.webp"
  },
  "И": {
    "text": "Имба — сленг, означающий что-то очень крутое, мощное или превосходящее ожидания. Популярен в игровых TikTok и реакциях на впечатляющий контент.",
    "image": "images/imba.webp"
  },
  "Й": {
    "text": "Йоу йоу — ритмичное приветствие из хип-хоп культуры, популярное в TikTok танцах и рэп-видео. Часто используется для создания вайба.",
    "image": "images/yo_yo.webp"
  },
  "К": {
    "text": "Капучино Ассасино — наёмный убийца-стаканчик, муж Балерины Капучино. Персонаж брейнрот-мемов, представляющий тёмную сторону кофейной культуры.",
    "image": "images/kapuchino_assasino.webp"
  },
  "Л": {
    "text": "Лирили Ларила — персонаж брейнрот-мемов, управляющий временем. Обладает способностью замедлять и ускорять события вокруг себя.",
    "image": "images/lirili_larila.webp"
  },
  "М": {
    "text": "Мага сияй – мем с танцующим лезгинку мужчиной. В Тиктоке на видео накладывают фонк-версию песни Empty, делают эдиты и пародии. Также люди снимают скетчи с посылом “Что ты будешь делать, когда…? Сиять”.",
    "image": "images/maga_ciai.jng"
  },
  "Н": {
    "text": "Nike pro в исходном значении – это сексистская оценка подтянутых девушек. В широком смысле это или просто положительная оценка чего-либо, или спам-комментарий, не имеющий за собой никакого смысл.",
    "image": "images/naik_pro.jng"
  },
  "О": {
    "text": "ОкакОкак – мем в виде изображения черного кота в сером капюшоне и надписью “окак”. Является реакцией на различные ситуации, может выражать удивление или сарказм.",
    "image": "images/okak.png"
  },
  "П": {
    "text": "Пингвинатор Терморегулятор — пингвин с встроенным кондиционером. Персонаж брейнрот-мемов, способный контролировать температуру окружающей среды.",
    "image": "images/pingvinator_termoregulator.jng"
  },
  "Р": {
    "text": "Ризз — сокращение от 'charisma', означает харизму или способность очаровывать. Очень популярный термин в TikTok среди подростков.",
    "image": "images/rizz.webp"
  },
  "С": {
    "text": "Скибиди — бессмысленное слово из вирусной серии 'Skibidi Toilet', ставшее мемом в TikTok. Используется как междометие или для создания абсурдного юмора.",
    "image": "images/skibidi.webp"
  },
  "Т": {
    "text": "Тралалеро Тралала — трёхногая акула в кроссовках Nike, ставшая первым вирусным персонажем жанра брейнрот. Символ абсурдности современных мемов.",
    "image": "images/tralalero_tralala.webp"
  },
  "У": {
    "text": "Упс — выражение легкого сожаления или извинения за небольшую ошибку. Популярно в TikTok как реакция на неловкие моменты.",
    "image": "images/ups.webp"
  },
  "Ф": {
    "text": "Фриго Камело — верблюд со встроенным в тело холодильником. Персонаж брейнрот-мемов, сочетающий пустынное животное с бытовой техникой.",
    "image": "images/frigo_kamelo.jpg"
  },
  "Х": {
    "text": "Хоббихорсинг – вид фитнеса, в котором человек имитирует езду на лошади с помощью палки между ног. Сами хоббихорсеры считают себя серьезными спортсменами, участвуют в соревнованиях и тд. Но в мемах над ними смеются.",
    "image": "images/xobbixorsing.jpg"
  },
  "Ц": {
    "text": "Цифры — мем про статистику, лайки, просмотры в TikTok. Часто используется когда говорят о популярности видео или аккаунта.",
    "image": "images/numbers.webp"
  },
  "Ч": {
    "text": "Чезабретто – мемное слово, образованное от фразы “Че за бред-то?” Завирусился в Тиктоке как популярный звук, а также как неологизм для всего непонятного. Из-за сходства со словами итальянского языка в сети придумали новый вид пасты chezabretto.",
    "image": "images/chezabred.jpg"
  },
  "Ш": {
    "text": "Шпиониро Голубиро — голубь в костюме сыщика, следящий за другими персонажами брейнрот-вселенной. Мастер шпионажа и наблюдения.",
    "image": "images/shpioniro_golubiro.webp"
  },
  "Щ": {
    "text": "Щас — сокращение от 'сейчас', популярное в TikTok комментариях и видео. Используется для выражения немедленности действия.",
    "image": "images/schas.webp"
  },
  "Ъ": {
    "text": "Ъуъ — мем-звук, выражающий агрессию или недовольство. Популярен в TikTok как комичная реакция на раздражающие ситуации.",
    "image": "images/yy.webp"
  },
  "Ы": {
    "text": "Ыыы — звук смеха или недоумения, популярный в TikTok как реакция на абсурдные или смешные ситуации.",
    "image": "images/yyy.webp"
  },
  "Ь": {
    "text": "Ьрь — абсурдный мем-звук, используемый в TikTok для создания комического эффекта или выражения растерянности.",
    "image": "images/soft.webp"
  },
  "Э": {
    "text": "Эщкере — популярное выражение из рэп-культуры, означающее 'давайте', 'поехали'. Часто используется в TikTok для мотивации или начала действия.",
    "image": "images/eshkere.webp"
  },
  "Ю": {
    "text": "Юху — выражение радости, восторга. В TikTok используется для демонстрации позитивных эмоций или празднования успеха.",
    "image": "images/yuhu.webp"
  },
  "Я": {
    "text": "Ясно — выражение понимания или согласия. Популярно в TikTok как краткий ответ на объяснения или инструкции.",
    "image": "images/yasno.jpg"
  }
}